<?php

include_once "querySql.php";
?>
<!-- 1. Необходимо создать страницу ,которая содержит 2 формы. 
1-я для поиска стран. 2-я для добавления новой страны.
2. Каждую форму должен обрабатывать отдельный php-скрипт. 
Уже введенные данные в форму необходимо сохранять в сессии
 либо с cookie, чтобы при обновлении страницы эти 
предыдущие значения оставались в полях для ввода.
3. Для хранения стран создать базу данных и в ней соотв. таблицу. 
4. Создать php-скрипт, который берет список стран из текстового файла, 
структуру файла продумать самостоятельно. (дополнительно) -->
